[
  {
    "name": "країни",
    "words": [
      "Австралія",
      "Австрія",
      "Албанія",
      "Алжир",
      "Ангола",
      "Андорра",
      "Антарктика",
      "Аргентина",
      "Афганістан",
      "Багами",
      "Бангладеш",
      "Барбадос",
      "Аруба",
      "Бахрейн",
      "Беліз",
      "Бельгія",
      "Бермуди",
      "Бенін",
      "Білорусь",
      "Болгарія",
      "Болівія",
      "Боснія і Герцоговина",
      "Ботсвана",
      "Бразилія",
      "Бруней",
      "Буркіна-Фасо",
      "Бурунді",
      "Бутан",
      "Вануату",
      "Ватикан",
      "Велика Британія",
      "Венесуела",
      "Вірменія",
      "Вʼєтнам",
      "Габон",
      "Гаїті",
      "Гамбія",
      "Гана",
      "Гаяна",
      "Гваделупа",
      "Гватемала",
      "Гвінея",
      "Гібралтар",
      "Гондурас",
      "Гонконг",
      "Китай",
      "Гренада",
      "Гренландія",
      "Греція",
      "Грузія",
      "Данія",
      "Домініка",
      "Домініканська Республіка",
      "Еквадор",
      "Екваторіальна Гвінея",
      "Естонія",
      "Ефіопія",
      "Єгипет",
      "Ємен",
      "Замбія",
      "Зімбабве",
      "Ізраїль",
      "Індія",
      "Індонезія",
      "Ірак",
      "Іран",
      "Ірландія",
      "Ісландія",
      "Іспанія",
      "Італія",
      "Йорданія",
      "Кабо Верде",
      "Казахстан",
      "Камбоджа",
      "Камерун",
      "Канада",
      "Катар",
      "Кенія",
      "Киргизстан",
      "Кіпр",
      "Колумбія",
      "Конго",
      "Коста-Рика",
      "Кот-д’Івуар",
      "Куба",
      "Кувейт",
      "Кюрасао",
      "Лаос",
      "Латвія",
      "Литва",
      "Ліберія",
      "Ліван",
      "Лівія",
      "Ліхтенштейн",
      "Люксембург",
      "Маврикій",
      "Мавританія",
      "Мадагаскар",
      "Македонія",
      "Малайзія",
      "Малі",
      "Мальдіви",
      "Мальта",
      "Марокко",
      "Мексика",
      "Мікронезія",
      "Мозамбік",
      "Молдова",
      "Монако",
      "Монголія",
      "Мʼянма",
      "Намібія",
      "Непал",
      "Нігер",
      "Нігерія",
      "Нідерланди",
      "Нікарагуа",
      "Німеччина",
      "Нова Зеландія",
      "Норвегія",
      "Обʼєднані Арабські Емірати",
      "Оман",
      "Пакистан",
      "Панама",
      "Папуа Нова Гвінея",
      "ПАР",
      "Парагвай",
      "Перу",
      "Південна Корея",
      "Південний Судан",
      "Північна Корея",
      "Польща",
      "Португалія",
      "Пуерто-Рико",
      "Росія",
      "Руанда",
      "Румунія",
      "Сальвадор",
      "Самоа",
      "Сан-Марино",
      "Саудівська Аравія",
      "Свазіленд",
      "Сейшельські острови",
      "Сенегал",
      "Сербія",
      "Сирія",
      "Сингапур",
      "Словаччина",
      "Словенія",
      "Сомалі",
      "США",
      "Сьєрра-Леоне",
      "Таджикистан",
      "Таїланд",
      "Тайвань",
      "Танзанія",
      "Тринідад і Тобаго",
      "Туніс",
      "Туреччина",
      "Туркменістан",
      "Уганда",
      "Угорщина",
      "Узбекистан",
      "Україна",
      "Уругвай",
      "Фарерські острови",
      "Фіджі",
      "Філіппіни",
      "Фінляндія",
      "Франція",
      "Хорватія",
      "Центральноафриканська Республіка",
      "Чад",
      "Чехія",
      "Чилі",
      "Чорногорія",
      "Швейцарія",
      "Швеція",
      "Шрі-Ланка",
      "Ямайка",
      "Японія"
    ]
  },
  {
    "name": "міста",
    "words": [
      "Шанхай",
      "Пекін",
      "Стамбул",
      "Мумбаї",
      "Москва",
      "Сан-Паулу",
      "Делі",
      "Сеул",
      "Джакарта",
      "Токіо",
      "Лондон",
      "Мехіко",
      "Нью-Йорк",
      "Бангкок",
      "Тегеран",
      "Каїр",
      "Ліма",
      "Богота",
      "Ріо-де-Жанейро",
      "Багдад",
      "Анкара",
      "Сантьяго",
      "Лос-Анджелес",
      "Сідней",
      "Кабул",
      "Берлін",
      "Пусан",
      "Касабланка",
      "Мадрид",
      "Найробі",
      "Гіза",
      "Київ",
      "Буенос-Айрес",
      "Рим",
      "Торонто",
      "Чикаго",
      "Осака",
      "Салвадор",
      "Пхеньян",
      "Бразиліа",
      "Дубай",
      "Алжир",
      "Ташкент",
      "Ханой",
      "Х'юстон",
      "Париж",
      "Алеппо",
      "Мінськ",
      "Каракас",
      "Тайнань",
      "Бухарест",
      "Відень",
      "Гамбург",
      "Маніла",
      "Будапешт",
      "Варшава",
      "Монреаль",
      "Алмати",
      "Стокгольм",
      "Могадішо",
      "Барселона",
      "Мекка",
      "Кіото",
      "Харків",
      "Дамаск",
      "Валенсія",
      "Мілан",
      "Антананаріву",
      "Куала-Лумпур",
      "Даллас",
      "Тіхуана",
      "Шарджа",
      "Казахстан",
      "Прага",
      "Софія",
      "Баку",
      "Казань",
      "Абу-Дабі",
      "Брюссель",
      "Белград",
      "Єреван",
      "Тбілісі",
      "Кельн",
      "Одеса",
      "Львів"
    ]
  },
  {
    "name": "кольори",
    "words": [
      "синій",
      "жовтий",
      "зелений",
      "білий",
      "оранжевий",
      "червоний",
      "рожевий",
      "чорний",
      "сірий",
      "салатовий",
      "індиго",
      "фіолетовий",
      "голубий"
    ]
  },
  {
    "name": "професії",
    "words": [
      "Агроном",
      "Адвокат",
      "Актор",
      "Акушер",
      "Антрополог",
      "Архітектор",
      "Археолог",
      "Астронавт",
      "Астрофізик",
      "Бариста",
      "Бармен",
      "Бібліограф",
      "Біолог",
      "Бізнесмен",
      "Ботанік",
      "Будівельник",
      "Будник",
      "Бухгалтер",
      "Бібліотекар",
      "Ведучий",
      "Ветеринар",
      "Водій",
      "Вчитель",
      "Візажист",
      "Гардеробник",
      "Географ",
      "Геолог",
      "Геофізик",
      "Гінеколог",
      "Гірник",
      "Громадський діяч",
      "Ґрунтознавець",
      "Дантист",
      "Державний службовець",
      "Детектив",
      "Дизайнер",
      "Дипломат",
      "Диригент",
      "Ді-джей",
      "Доморобітниця",
      "Доцент",
      "Драматург",
      "Економіст",
      "Електрик",
      "Електромонтер",
      "Електромонтажник",
      "Електрослюсар",
      "Електротехнік",
      "Епідеміолог",
      "Етнограф",
      "Еколог",
      "Євнух",
      "Єгер",
      "Журналіст",
      "Живописець",
      "Золотар",
      "Зоолог",
      "Інженер",
      "Іконописець",
      "Історик",
      "Інспектор",
      "Інструктор",
      "Каскадер",
      "Клавішник",
      "Клоун",
      "Композитор",
      "Консьєрж",
      "Конструктор",
      "Коуч",
      "Краєзнавець",
      "Криміналіст",
      "Кушнір",
      "Кіноактор",
      "Кінокритик",
      "Кінорежисер",
      "Кур'єр",
      "Кухар",
      "Кінолог",
      "Круп'є",
      "Лаборант",
      "Льотчик",
      "Лікар",
      "Лісничий",
      "Літературознавець",
      "Логопед",
      "Локсмайстер",
      "Лор",
      "Математик",
      "Машиніст",
      "Медик",
      "Менеджер",
      "Мистецтвознавець",
      "Мірошник",
      "Мікробіолог",
      "Мінералог",
      "Мовознавець",
      "Модель",
      "Модельєр",
      "Модельник",
      "Музикант",
      "Музикознавець",
      "Музичний редактор",
      "Маркетолог",
      "М'ясник",
      "Мікробіолог",
      "Намотувальник",
      "Науковець",
      "Няня",
      "Нотаріус",
      "Озеленювач",
      "Окуліст",
      "Онколог",
      "Оператор",
      "Організатор",
      "Охоронець",
      "Паблік рилейшнз",
      "Палеонтолог",
      "Паралегал",
      "Парфумер",
      "Пасічник",
      "Патологоанатом",
      "Педагог",
      "Пекар",
      "Перекладач",
      "Перукар",
      "Петрограф",
      "Письменник",
      "Піаніст",
      "Підприємець",
      "Пілот",
      "Правник",
      "Прибиральник",
      "Програміст",
      "Провізор",
      "Прокурор",
      "Промисловець",
      "Професор",
      "Психолог",
      "Політик",
      "Публіцист",
      "Продюсер",
      "Ревізор",
      "Режисер",
      "Різноробочий",
      "Реабілітолог",
      "Редактор",
      "Реставратор",
      "Ріелтор",
      "Сантехнік",
      "Священник",
      "Складальник",
      "Скульптор",
      "Соціолог",
      "Співак",
      "Спортсмен",
      "Сценарист",
      "Стрінгер",
      "Стропальник",
      "Стоматолог",
      "Слідчий",
      "Стиліст",
      "Секретар",
      "Стюардеса",
      "Суддя",
      "Стиліст",
      "Таксист",
      "Тамада",
      "Танцівник",
      "Тенісист",
      "Терапевт",
      "Ткач",
      "Токар",
      "Тракторист",
      "Фармацевт",
      "Фермер",
      "Фізик",
      "Філолог",
      "Фольклорист",
      "Формувальник",
      "Фотограф",
      "Футболіст",
      "Флорист",
      "Фінансист",
      "Хірург",
      "Хімік",
      "Художник",
      "Хореограф",
      "Хормейстер",
      "Шериф",
      "Швачка",
      "Штукатур",
      "Ювелір",
      "Юрист"
    ]
  }
]